* March<2017-03-13 一>
** DONE relax and browse news<2017-03-09 四 15:19>
   CLOSED: [2017-03-09 四 15:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 15:54]
   CLOCK: [2017-03-09 四 15:19]--[2017-03-09 四 15:54] =>  0:35
   :END:
** DONE 与企业交流沟通<2017-03-09 四 17:02>
   CLOSED: [2017-03-09 四 20:37]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 20:37]
    CLOCK: [2017-03-09 四 17:02]--[2017-03-09 四 20:37] =>  3:35
    :END:
财务科科研招生
** DONE relax and listen to happy music<2017-03-09 四 21:13>
   CLOSED: [2017-03-09 四 21:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 21:27]
   CLOCK: [2017-03-09 四 21:13]--[2017-03-09 四 21:27] =>  0:14
   :END:
** DONE Relax and browse<2017-03-10 五 04:44>
   CLOSED: [2017-03-10 五 07:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 07:01]
   CLOCK: [2017-03-10 五 04:44]--[2017-03-10 五 07:01] =>  2:17
   :END:
** DONE go home to have dinner<2017-03-10 五 17:16>
   CLOSED: [2017-03-10 五 19:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 19:27]
   CLOCK: [2017-03-10 五 17:16]--[2017-03-10 五 19:27] =>  2:11
   :END:
** DONE listen to happy music and browse news<2017-03-10 五 20:01>
   CLOSED: [2017-03-10 五 21:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 21:10]
   CLOCK: [2017-03-10 五 20:01]--[2017-03-10 五 21:10] =>  1:09
   :END:
** DONE stop loud read and relax<2017-03-11 六 05:49>
   CLOSED: [2017-03-11 六 06:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 07:07]
   CLOCK: [2017-03-11 六 05:49]--[2017-03-11 六 06:17] =>  0:28
   :END:
** DONE I am so tried<2017-03-11 六 07:09>
   CLOSED: [2017-03-11 六 07:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 07:15]
   CLOCK: [2017-03-11 六 07:09]--[2017-03-11 六 07:15] =>  0:06
   :END:
** DONE browse and free learn<2017-03-12 日 08:00>
   CLOSED: [2017-03-12 日 21:28]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-12 日 21:28]
   CLOCK: [2017-03-12 日 8:00]--[2017-03-12 日 20:47] => 12:47
   :END:
** DONE browse and listen to happy music<2017-03-14 二 06:03>
   CLOSED: [2017-03-14 二 06:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 06:54]
   - State "STARTED"    from "DONE"       [2017-03-14 二 06:41]
   CLOCK: [2017-03-14 二 06:41]--[2017-03-14 二 06:54] =>  0:13
   - State "DONE"       from "STARTED"    [2017-03-14 二 06:40]
   CLOCK: [2017-03-14 二 06:03]--[2017-03-14 二 06:07] =>  0:04
   :END:
** DONE relax because I have backache.<2017-03-15 Wed 09:16>
   CLOSED: [2017-03-15 Wed 11:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 11:26]
   CLOCK: [2017-03-15 Wed 09:16]--[2017-03-15 Wed 11:26] =>  2:10
   :END:
1.到四楼检查教学，冯老师：创客团队投入100万
2.到张书记处汇报沟通
3.到王院长处
** DONE relax and browse news<2017-03-16 四 05:12>
   CLOSED: [2017-03-16 Thu 11:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 11:38]
   - State "STARTED"    from "DONE"       [2017-03-16 Thu 10:02]
   CLOCK: [2017-03-16 Thu 10:02]--[2017-03-16 Thu 11:38] =>  1:36
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 10:02]
   - State "STARTED"    from "DONE"       [2017-03-16 Thu 05:38]
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 05:37]
   :END:
接待两企业来访
** DONE relax and listen to happy music<2017-03-16 四 19:26>
   CLOSED: [2017-03-16 四 20:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 四 20:39]
   CLOCK: [2017-03-16 四 19:26]--[2017-03-16 四 20:39] =>  1:13
   :END:
*** 苹果公司企业文化
**** 1．专注于设计
  首 先，每个员工都必须牢记苹果比其他任何一家公司都更加注重产品的设计。像微软这
 样的公司向来不擅于打造让人赏心悦目的产品，而苹果才是真正地在做设计—— 了解消费者
 的需求，懂得如何满足消费者的需求，然后着手实现这些目标。虽然实现起来并不总是很
 容易，但苹果似乎每次都能恰到好处地完成。这难道不是员工的 努力造就了苹果的成功吗？
 如果离开了员工的努力，苹果有可能会很快没落。
**** 2．信任乔布斯
  苹果是一家非常有意思的公司，它的企业文化从员工一直延伸到了消费者。这也就是说，
 它对员工的期望也是它对消费者的期望。其中，最重要的一点期望就是——相 信乔布斯。在
 过去的十年中，乔布斯一直是苹果的救星。他曾带领苹果走出老化的商业模式并进行革新，
 从而创造了前所未有的成就，并向市场推出了许多更好的产 品。不过，“相信乔布斯”
 有时也会太过头（比如最近的iPhone天线门事件）。但是，在大多数情况下，相信对员工
 和对消费者来说都是有益无害的。
**** 3．忘记一切，从头开始
  当 员工初到苹果时，公司就希望他们立即做一件事：忘掉曾经了解的技术。苹果公司所
 做的事情与其他公司都不一样。无论是产品的设计、新产品的设计理念还是公司 独具的简
 单运营方式，只要是在苹果，所有事情就会不同。把在其他公司的工作习惯带到苹果来，
 可能会造成更多的麻烦。苹果是不同寻常的。
**** 4．坚信苹果比其它所有公司都强
 不同于行业里的其它任何公司，苹果公司非常自负。其中的部分原因是由于乔布斯非常自
 我，他相信苹果是世界上最强的公司，有不同于其他公司的做事方式。虽然苹果的仇敌无
 法忍受这一点，但是对所有该公司的粉丝和员工而言，这一信条已经成为了一种号召力。
**** 5. 看重外界的看法
  由 于自负的本性，苹果用心聆听人们对自己的产品的批评。但在真正的苹果时尚里，该
    公司会选择更加恶毒的行为来回应这些批评，这一点是行业里其它所有公司都不 能企
    及的。毕竟，行业里有哪家公司可以在遇到诸如iPhone 4天线门这样的事件时还能满不
    在乎，依旧我行我素的呢？苹果不喜欢听到别人指责自己是错误的，并希望不管是自己
    的员工、还是外界的追捧者都能跟自己坚定的 站在一起。
**** 6．永不服输
 苹果最具魅力的一点就是它永不服输。就算产品被批评得体无完肤，该公司似乎也能在危
 急时刻找到脱离火海的方法。没有哪个领域能比计算市场把这一点展现得更加 淋漓尽致的
 了。在做出了一些有着不少争议（和风险）的决策后，乔布斯凭借正确的策略扭转了局面，
 使公司获得了收益。今天，苹果希望自己所创造的利润可以打 破纪录。乔布斯最不想看到
 的就是竞争对手击败自己的公司。也许，这就是为什么谷歌在移动市场的收益能让这位CEO
 如此愤怒的原因。
**** 7．时刻关注细节
  如果说苹果懂得哪一条经营之道，那就是关注细节意味着长远回报。例如，谷歌的
 Android操作系统，现在可能卖得很好，但在使用了一段时间之后，大多数 消费者就会发
 现Android与苹果的ios操作系统相比缺乏一些闪光点。这点差距并不会让消费者觉得
 Android操作系统不太好用，事实上，可以说 Android和ios一样好用，但这点小小的差距
 确实会让一些消费者禁不住怀疑谷歌为什么就不能再做得更好一点。在大多数情况下，苹
 果却多努力了一点点。但就是这一点点的努力使得苹果成为了最大的赢家。与此同时，这
 也是苹果对自己员工的期望。
**** 8.只乔布斯是必不可少的人物
  如 果佩珀马斯特的离职暗示了苹果内部是如何运作的，那么很明显只有乔布斯是不可替
 代的人物。佩珀马斯特曾帮助世界上最知名的智能手机取得了超乎寻常的成功， 如果在其
 它公司也好（不管文化差异与否），没有人会愿意看到他满心悔恨的离开。不过，这一点
 也只能归咎于乔布斯的自我。很明显，乔布斯认为自己才是苹果成 功的关键。苹果的爱好
 者和某些员工可能会同意这种说法，但佩珀马斯特在iPhone的成功上也是不可或缺的一员。
 苹果公司里还有谁可以让iPhone团队 像佩珀马斯特领导时那样有效地工作呢？这一点的确
 值得每一个人去思考。但或许并这不重要。苹果公司再次证明，只有乔布斯才不会丢掉饭
 碗。
**** 9.保密至高无上
  谈 到苹果的企业文化，就不得不提及该公司对保密工作的态度。不同于行业里的其他许
 多公司，苹果在即将推出新产品时很少会泄密。但实际上，由于该公司一名员工 的疏忽，
 使得iPhone 4在推出之前就已经泄漏了相关的信息。也许，这就是为什么苹果公司会制定
 长期的保密准则，只有那些能做好保密工作的公司才能取得成功。而那些泄露公司秘密 的
 员工，哪怕是无意间，也只有被炒掉的份。
**** 10.主导市场才是最重要的事
  在 涉及到技术时，史蒂夫乔布斯脑海中只有一个目标，那就是“主导市场”。他所想的
 不只是击败市场上的所有公司，而是要彻底摧毁他们。乔布斯想向世界表明，只 有他的公
 司才是最强的。乔布斯就是想向所有竞争者、消费者和所有人证明这一点，并希望员工可
 以帮他实现这个目标。如果员工不这样做的话，那么就只会被解 职。
**** 11偏执于创新
  乔布斯将他的旧式战略真正贯彻于新的数字世界之中，采用的是高度聚焦的产品战略、严
 格的过程控制、突破式的创新和持续的市场营销。 重回苹果后的乔布斯采取的第一步骤就
 是削减苹果的产品线，把正在开发的15种产品缩减到4种，而且裁掉一部分人员，节省了营
 运费用。之后，苹果远离那些用低端产品满足市场份额的要求，也不向公司不能占据领导
 地位的临近市场扩张。
**** 12.发扬苹果的特色。
  苹果素以消费市场作为目标，所以乔布斯要使苹果成为电脑界的索尼。1998年6月上市的
 iMac拥有半透明的、果冻般圆润的蓝色机身，迅速成为一种时尚象征。在之后3年内，它一
 共售出了500万台。而如果摆脱掉外形设计的魅力，这款利润率达到23%的产品的所有配置
 都与此前一代苹果电脑如出一辙。
**** 13.开拓销售渠道，  让美国领先的技术产品与服务
 零售商和经销商之一的CompUSA成为苹果在美国全国的专卖商，使Mac机销量大增。
**** 14.调整结盟力量。
  同宿敌微软和解，取得微软对它的1.5亿美元投资，并继续为苹果机器开发软件。同时收
 回了对兼容厂家的技术使用许可，使它们不能再靠苹果的技术赚钱。
**** 15.推崇精英人才文化
  与对产品和战略高度聚焦的做法相似，在人才的使用上，乔布斯也极力强调“精”和
 “简”。乔布斯曾创立并管理的Pixar公司倡导的是没有“B团队”，每个电影都是集合最
 聪明的漫画家、作家和技术人员的最佳努力而成。“质量比数量更加重要。”乔布斯表示
 从若干年前看到Stephen G. Wozniak为制造第一台苹果机而显示出的超凡工程学技能的那
 些日子开始，乔布斯就相信由顶尖人才所组成的一个小团队能够运转巨大的轮盘，仅仅是
 拥有较少的这样的顶尖团队就够了。为此，他花费大量精力和时间打电话，用于寻找那些
 他耳闻过的最优秀人员、以及那些他认为对于苹果各个职位最适合的人选。     乔布斯还
 在2000年苹果的一度停滞期喊出了“Think Different”（另类思考）的广告语，他希望这
 个斥资上亿美元宣传的广告不仅让消费者重新认识苹果，更重要的是，唤醒公司内员工的
 工作激情。
** DONE Relax<2017-03-17 五 16:56>
   CLOSED: [2017-03-17 Fri 18:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-17 Fri 18:32]
   - State "STARTED"    from "DONE"       [2017-03-17 五 17:48]
   CLOCK: [2017-03-17 五 17:48]--[2017-03-17 Fri 18:32] =>  0:44
   - State "DONE"       from "STARTED"    [2017-03-17 五 17:20]
   CLOCK: [2017-03-17 五 16:56]--[2017-03-17 五 17:20] =>  0:24
   :END:
updata system bate 7
** DONE go to home and relax<2017-03-17 Fri 18:40>
   CLOSED: [2017-03-17 Fri 20:59]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-17 Fri 20:59]
   CLOCK: [2017-03-17 Fri 18:39]--[2017-03-17 Fri 20:59] =>  2:20
   :END:
** DONE relax<2017-03-18 Sat 05:51>
   CLOSED: [2017-03-18 Sat 06:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 07:09]
   CLOCK: [2017-03-18 Sat 05:51]--[2017-03-18 Sat 06:39] =>  0:48
   :END:
张志勇：未来校长五个评价标准（视频及文字实录）
　　“一位好校长就是一所好学校”！全国“两会”期间，山东省教育厅副厅长张志勇在山
东代表团政府工作报告讨论会上，向李克强总理汇报工作时再次提及了这一点。

　　3月14日，在“两会”驻地中国职工之家，张志勇副厅长接受了中国教育智库网·校长派
的独家专访。

　　采访中，他不仅谈到了教育家型校长、未来校长的评价标准，而且对今年开始在山东实
行的新高考改革“要义”也发表了自己的看法。此外，张志勇副厅长还进一步解读了向总理
提出的两点建议“背后的故事”。

　　以下为视频及文字实录：
未来校长的五个评价标准
　　中国教育智库网·校长派：
　　此前在向总理汇报工作时，您提到“一位好校长就是一所好学校”，而且从2014年起，
山东省就开始了校长职级制改革，到2016年已经覆盖了全省17个市。那么经过这些年的探索，
您认为教育家型校长、未来校长，应该具备什么样的能力？应该从哪些维度来评价一个好校
长？

　　全国人大代表
　　山东省教育厅副厅长张志勇：
　　一个好校长首先要有教育情怀
　　什么叫教育情怀？
　　我举一个简单的例子：
　　好多学校在抢生源，我认为抢生源的校长教育情怀就差了一点。为什么要抢生源？他考
虑的是升学和功利。作为校长，每个学生都应该是你的上帝，不管哪个孩子来到你面前，都
应该让他健康成长。

　　当有些校长把所有工作都瞄准考试和升学的时候，这到底是为了孩子还是为了功利和政
绩呢？

　　所以第一点，好的校长要有强烈的教育情怀。他要超越世俗和功利，要定位好教育价值
观。这很难，我们很多校长离这样的标准还有比较大的差距，但是我们呼唤这样的校长，希
望这样的校长越来越多。

　　我希望校长能够公平地对待每一个孩子
　　我们希望教育不要有三六九等。现在在学校里有很多这样、那样的班，其实差别化供给
是需要的，但是不能为了升学像组织突击队一样来做这些事情。把孩子分为冲击重点高校的
和其他类型的，这是很大的问题。

　　校长要真正热爱、尊重、关心、帮助每一个孩子，来到你面前的所有学生都是你服务的
对象，每个孩子都有成长的可能性，都是独一无二的。而且学校可以提供差别化的教育资源，
帮助他发展。

　　好的校长必须是尊重规律、依靠科学的
　　我们现在很多校长出发点很好，说要让更多的孩子考入重点大学，考入重点高中。这个
想法没有错，但是现在很多学校靠加班加点、违背教育规律来追求教育成绩。

　　我们中国人一直有这样一个观点：吃得苦中苦，方做人上人。我们把教育搞得那么苦、
那么紧张，这本身是违背教育规律和科学的。

　　所以一个好校长要有底线，就是必须要敬畏教育科学，尊重教育规律。当我们加班加点、
无以复加的时候，规律和效率就没有了。

　　我们很多家长，难道不知道自己的孩子已经倒在路上了吗？他已经厌学了，已经不喜欢
学习、讨厌老师、讨厌学校了，那么这个孩子还能走多远？他已经走不远了。所以校长必须
尊重教育科学、教育规律。

　　我们的校长必须要尊重道德和法制的底线
　　这个要求已经很低了，但是我们有多少校长不执行国家课程方案、不尊重国家教育方针，
知不知道这是违宪的行为？！培养德、智、体、美全面发展的人是宪法要求的，贯彻国家课
程方案是法律要求的。而我们现在学校却可以随意不开课，随意把体育课减少，美育课减少，
校长有这个权利吗？没有这个权利。

　　如果我们能把国家规定的课程方案都开好，教育不会是今天这样。我们现在大量增加考
试科目课程，导致整个教育的结构受到破坏、学生身心发展的结构受到破坏。

　　为什么现在的孩子厌学率这么高？为什么我们的学生课业负担重、心里焦虑？就是我们
的教育太单一，把德、智、体、美的课程结构破坏了，这是非常糟糕的局面，所以我们的校
长要有法制的底线。

　　道德的底线是什么？搞两张课程表，虚假地应对各种各样的检查，包括在学校里面做了
很多和实际情况不符的东西，这对孩子有非常糟糕的影响。所以守住法制和道德的底线，是
我们今天必须要大声呼喊的。

　　一个好学校的校长，必须还有很好的现代学校治理架构
　　也就是说学校是要有创造活力的。每个人都是主人，都是受到尊重的，我们在这样的学
校里才能有很好的教育活力，才能给每个人创造性发展、创造性工作提供好的环境。所以这
一点还是要强调。

　　推荐 | 中小学校长将“能者上，庸者下”！首届“未来校长”（基础教育）招生简章
关于新高考改革
　　中国教育智库网·校长派：
　　2017年山东省开始实行新高考改革，现在有一种说法，高考改革从根本上要看高考命题
的改革，对于这个问题您有哪些看法？

　　全国人大代表
　　山东省教育厅副厅长张志勇
　　高考命题改革是高考改革中的一个重要组成部分，但最关键的还是高中教育制度的改革，
和高校招生方式的改革。

　　高考改革的实质其实是两个问题，给予双向的自主权。
　　第一个核心是给予高中办学自主权，也就是给每个孩子的个性发展提供充足的课程选择，
首先高中教育要变，这是高考改革的第一个要义。

　　第二个是高校录取方式要变、招生方式要变、录取标准要变，也就是给高校招生自主权。
　　这才是高考改革最核心的问题。
　　山东对高考改革已经准备了5年，我们一直在做各方面的准备，包括课程、教育制度、课程规划、学校建设、教师配置，这几年都在做。我们的学生综合素质评价系统2008年也在全省开始做。
　　（问：当时山东省教育厅就自发启动了综合素质评价吗？）

　　答：对！当然我们也在新的综合素质评定架构下，今年和清华附中合作，重新做了调整，
正在统一做试点。到秋季入学之后，全省就会统一启动新的综合素质评价的平台。

　　推荐 | 2017新高考改革与创新研讨会
关于给总理的两个教育建议
　　中国教育智库网·校长派：
　　您在“两会”上向李克强总理汇报工作时特别提到了两个建议，一个是在山东建立传统
文化教育基地，另一个是加快制定财政性教育经费预决算公开办法。您为什么会选择这两点
来提建议，这背后有哪些故事？

　　全国人大代表
　　山东省教育厅副厅长张志勇：
　　传统文化的传承是当前国家文化软实力和文化自信的重要方面，同时也是中国人文化标
识、身份标识的核心。

　　什么是中国人的标志？是传统文化和传统美德。我们应该用传统文化经典来滋养、培养
每一个中国人，让中国人走到世界上，别人能够通过被文化和道德外化的行为了解他是一个
中国人。

　　所以今天，优秀传统文化的传承是中国建设世界强国，实现国家现代化的重要方面。
　　我们强调山东要走在前列，山东现在有国内第一套中华优秀传统文化的教材，从小学、
初中到高中。目前已经经过了第一轮的专家评审，正在进行修改、修订，专家通过之后，今
年秋季就会同时进入三个学段。

　　在这个过程当中，我们希望在课程教材、传统文化学科的建设、传统文化教师专业的设
置、培养、培训、国内外交流上国家给予更多的支持。

　　同时山东还有独特的传统文化优势——儒家文化曲阜，还有五岳之首泰山，我们希望把这
里作为传统文化体验的基地。

　　这是提这个建议的目的。
　　第二个方面，在2012年，习近平主席到山东团的时候，我曾经做过一个发言。我说没有
钱办不了好的教育，不改革教育体制同样办不了好的教育。当时这个观点也得到了肯定。
2012年中宣部的“理论面对面”，把这两句话作为了人民之声。这是在说，现在各级政府财
政性教育投入要继续加大。

　　中国的教育现代化专家们认为，全社会教育投入要达到国民生产总值6%，才能够支撑中
国的现代化。2015年国家财政性教育投入是4.26%，社会投入是0.98%，相加只有5.24%，还
缺少很多。现在需要政府和民间共同加大教育投入，来支撑中国的教育现代化。

　　蛋糕要做大，每一分钱的教育效益要提高，如何提高？这就需要全社会的监督。整个财
政性教育投入占国民生产总值比例超过4%是一个要求，它也是最大的民生支出，老百姓最关
心这个钱怎么花，从哪里来到哪里去，花得效益怎么样。

　　所以一定要在阳光下，让大家知道教育往哪里投入了、为什么要投入、投得是否合理、
效益如何。所以建议希望财政部会同教育部，加快制定财政性教育经费预决算公开办法。
** DONE leave the city to relax in nature<2017-03-18 Sat 08:45>
   CLOSED: [2017-03-18 Sat 14:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 14:17]
   CLOCK: [2017-03-18 Sat 08:44]--[2017-03-18 Sat 12:17] =>  3:33
   :END:
** DONE to relax and free self<2017-03-18 Sat 15:33>
   CLOSED: [2017-03-18 Sat 21:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 21:50]
   CLOCK: [2017-03-18 Sat 15:33]--[2017-03-18 Sat 21:50] =>  6:17
   :END:
